{
    "title": "Военно-патриотическая акция ретро-поезд «Победа» завершилась в городе Ростов-на-Дону",
    "date": "05 мая 2025 19:00",
    "author": "Пресс-служба Южного военного округа",
    "content": "В преддверии 80-ой годовщины Победы советского народа в Великой Отечественной войне в г. Ростов-на-Дону завершилась военно-патриотическая акция ретро-поезд «Победа», организованная командованием Южного военного округа (ЮВО) и управлением Северо-Кавказской железной дорогой.\n\nДонская столица стала финальной точкой ретро состава, который стартовал 3 апреля в г. Махачкала. Всего в зоне ответственности ЮВО военно-патриотическую акцию посетили более 15 тысяч человек. Это военнослужащие и члены их семей, жители и гости городов, где останавливался поезд, воспитанники ВВПОД «Юнармия» и военно-патриотических клубов, ветераны Великой Отечественной войны и представители общественных организаций.\n\nПосле прибытия поезда на железнодорожный вокзал перед посетителями выступили творческие коллективы концертного ансамбля «Успех» Дома офицеров ЮВО, Дворца культуры железнодорожников и Ростовского государственного университета путей сообщения, также творческие коллективы города Ростов-на-Дону.\n\nЖители и гости города, смогли увидеть стрелковое оружие, вооружение, военную и специальную технику, стоящую на вооружении в российской армии, ознакомиться с продовольственным обеспечением войск, участвующих в специальной военной операции, попробовать блюда, приготовленные в полевой кухне, а также узнать о боевом пути соединений и воинских частей ЮВО. Для желающих подписать контракт с Министерством обороны, был развернут мобильный пункт отбора по контракту.\n\nТрадиционно повышенный интерес посетителей мероприятия вызвал исторический состав. Его ведут паровоз-участник Сталинградской битвы (Эр-73999) и труженик тыла паровоз ФД-20. В состав ретропоезда включены вагоны теплушки, вагон-салон и вагон-душ. На открытых платформах установлены: грузовик ГАЗ-АА «Полуторка»; 37-мм автоматическая зенитная пушка; 100-мм дивизионная противотанковая пушка МТ-12 «Рапира»; 122-мм гаубица М-30; 152-мм гаубица Д-1; 152-мм самоходная артиллерийская установка ИСУ-152.\n\nОсновная цель акции – военно-патриотическое воспитание граждан, популяризация героев Великой Отечественной войны, участников специальной военной операции и Вооруженных Сил Российской Федерации в целом.",
    "url": "https://mil.ru/news/e0e4b7d0-ef73-42a7-945c-da4369542ee0"
}